import Heading from "../../widgets/layout/heading/heading";
import SectionServiseDesc from "../../widgets/sections/section-servise-desc/section-servise-desc";

import "./page-services.scss";

const PageServices = () => {
  return (
    <>
      <Heading />
      <SectionServiseDesc
        heading="Виготовлення вивісок"
        text="Виготовлення вивісок — це процес створення унікальних рекламних конструкцій, які допомагають ефективно привертати увагу потенційних клієнтів та підкреслювати індивідуальність вашого бренду. Це надійний спосіб зробити перше враження про ваш бізнес яскравим і незабутнім."
      />
      <SectionServiseDesc
        reverse
        heading="Широкоформатний друк"
        text="Широкоформатний друк — це найкраще рішення для створення великих та яскравих зображень, банерів або постерів, здатних привабити нових клієнтів і допомогти вашому бренду виділитися з-поміж конкурентів."
      />
      <SectionServiseDesc
        heading="Брендування автотранспорту"
        text="Брендування автотранспорту — це чудова можливість перетворити ваші авто на ефектний мобільний рекламний майданчик та підвищити впізнаваність бренду серед широкої аудиторії."
      />
      <SectionServiseDesc
        reverse
        heading="Оформлення вітрин"
        text="Оформлення вітрин — це професійне надання індивідуального стилю та естетики вашим вітринам, що привертає увагу клієнтів і сприяє зростанню продажів, підкреслюючи привабливість вашого бренду."
      />
      <SectionServiseDesc
        heading="Картини на холсті"
        text="Картини на холсті — це ідеальний спосіб зберегти важливі спогади або надати вашому інтер’єру яскравого акценту. Високоякісні та деталізовані зображення на полотні створюють атмосферу справжнього мистецтва, підкреслюючи індивідуальність і стиль простору."
      />
      <SectionServiseDesc
        reverse
        heading="Поліграфічна продукція"
        text="Поліграфічна продукція — це широкий спектр друкованих матеріалів, що ефективно презентують ваш бренд та допомагають встановити довіру серед клієнтів. Якісні візитки, буклети чи каталоги створюють незабутнє враження та підкреслюють професійний імідж вашої компанії."
      />
      <SectionServiseDesc
        heading="Друк фотозон"
        text="Друк фотозон — це створення оригінальних та привабливих декоративних стендів для святкових подій, презентацій чи промоакцій. Такий елемент привертає увагу, підсилює атмосферу заходу та дарує гостям яскраві фотографії на довгу пам’ять."
      />
      <SectionServiseDesc
        reverse
        heading="Рекламні конструкції"
        text="Рекламні конструкції — це масштабні та помітні елементи, які допомагають презентувати ваш бренд, товар чи послугу в найбільш ефективний спосіб. Вони привертають увагу потенційних клієнтів, формують позитивне враження й виділяють ваш бізнес серед конкурентів."
      />
      <SectionServiseDesc
        heading="Послуги дизайнера"
        text="Послуги дизайнера — це професійне та креативне втілення ваших ідей у візуальних матеріалах, що гармонійно відображають стиль бренду та ефективно привертають увагу клієнтів."
      />
      <SectionServiseDesc
        reverse
        heading="Ростові фігури"
        text="Ростові фігури — це реалістичні макети в повний зріст, які здатні миттєво привернути увагу потенційних клієнтів та підкреслити унікальність вашого бренду чи пропозиції. Вони слугують ефектним маркетинговим інструментом для будь-яких заходів та торговельних точок."
      />
    </>
  );
};

export default PageServices;
